export default [
{
    "bookId": "1",
    "bookName": "Мастер и Маргарита",
    "bookAuthor": "Михаил Булгаков",
    "bookDescription": "Роман о сатане, психиатрии и любви. История о том, как дьявол приезжает в Москву и приносит с собой хаос и творчество.",
    "bookPrice": "1000"
},
{
    "bookId": "2",
    "bookName": "Преступление и наказание",
    "bookAuthor": "Фёдор Достоевский",
    "bookDescription": "Родион Раскольников - бедный студент, который решается на убийство старушки-процентщицы. Но его поступок ставит под вопрос его собственные убеждения и нормы.",
    "bookPrice": "1500"
},
{
    "bookId": "3",
    "bookName": "Война и мир",
    "bookAuthor": "Лев Толстой",
    "bookDescription": "Эпический роман о войне и обществе. Повествование о четырёх аристократических семьях в период войн против Наполеона.",
    "bookPrice": "2000"
},
{
    "bookId": "4",
    "bookName": "Маленький принц",
    "bookAuthor": "Антуан де Сент-Экзюпери",
    "bookDescription": "Сказочная история о маленьком принце, путешествующем по планетам и встречающем разных жителей, которые помогают ему понять смысл любви и дружбы.",
    "bookPrice": "800"
},
{
    "bookId": "5",
    "bookName": "451 градус по Фаренгейту",
    "bookAuthor": "Рэй Брэдбери",
    "bookDescription": "Роман о мире, в котором книги сжигаются, а любознательность преследуется. Он рассказывает о пути одного человека к пониманию свободы мысли.",
    "bookPrice": "2700"
},
{
    "bookId": "6",
    "bookName": "О дивный новый мир",
    "bookAuthor": "Олдос Хаксли",
    "bookDescription": "Антиутопический роман о возможном будущем обществе, в котором утрачены ценности личной свободы и человеческой достоинства.",
    "bookPrice": "1300"
},
{
    "bookId": "7",
    "bookName": "Звездные войны. Эпизод 4: Новая надежда",
    "bookAuthor": "Джордж Лукас",
    "bookDescription": "Эпическая космическая опера про борьбу планеты-повстанцев против Звездной Империи и попытки уничтожить Дэза",
    "bookPrice": "2500"
},
{
    "bookId": "8",
    "bookName": "Гарри Поттер и философский камень",
    "bookAuthor": "Джоан Роулинг",
    "bookDescription": "Фэнтезийная сага о мальчике-волшебнике, который учится в Хогвартсе, школе магии, и сталкивается с магическими существами и своим судьбоносным прошлым.",
    "bookPrice": "1800"
},
{
    "bookId": "9",
    "bookName": "1984",
    "bookAuthor": "Джордж Оруэлл",
    "bookDescription": "Антиутопический роман об обществе, контролируемом правительством через постоянное слежение, подавление свободы слова и мыслей.",
    "bookPrice": "2200"
},
{
    "bookId": "10",
    "bookName": "Сто лет одиночества",
    "bookAuthor": "Габриэль Гарсиа Маркес",
    "bookDescription": "Семейная сага о Буэндия и их городе Макондо, отражение истории и культуры Латинской Америки.",
    "bookPrice": "1200"
}
]

